Repository: joshix/sp
Catalog: locale/*/LC_MESSAGES/sp.po
Languages: az_az, be_by

source: Error 404: Not Found.
az_az: Səhv 404: Tapılmayıb.
be_by: Памылка 404: Не знойдзена.

source: URL does not exist on
az_az: URL ......da mövcud deyil
be_by: УРЛ не існуе ў

source: Comment
az_az: Kommentari
be_by: Comments

source: on
az_az: -da
be_by: у

source: In moderation
az_az: Moderasiyada
be_by: У мадэрацыі

source: There are currently no comments.
az_az: Hal-hazırda orada kommentariyalar yoxdur.
be_by: Зараз няма каментароў.

source: Comments closed.
az_az: Kommentariyalar bağlıdır.
be_by: Каментары зачыненыя.

source: About You
az_az: Sizin haqqında
be_by: Аб вас

source: Name:
az_az: Adınız:
be_by: Імя:

source: Required
az_az: Tələb olunur
be_by: Патрабуецца

source: Required; Not published
az_az: Tələb olunur; Dərc olunmamış
be_by: Патрабуецца; Не будзе апублікавана

source: Not Published
az_az: Dərc olunmamış
be_by: Не будзе апублікавана

source: URL:
be_by: УРЛ:

source: Submit
az_az: Təqdim etmək
be_by: Адпраўка

source: DB Profiling
az_az: DB Profilləşmə
be_by: DB профiлiнг

source: Time to Execute:
az_az: İcra olunması üçün vaxt
be_by: Час для выканання:

source: Total Number of Queries:
az_az: Sualların ümumi miqdarı:
be_by: Агульны лік запытаў:

source: Total Time Executing Queries:
az_az: Sualların icrası üçün ümumi vaxt
be_by: Агульны лік выконваемых запытаў:

source: Newer
az_az: Yeni
be_by: Найноўшыя

source: Older
az_az: Köhnə
be_by: Старэйшыя

source: Tags:
az_az: Teqlər
be_by: Тэгі:

source: Comments on this post
az_az: Bu posta kommentari
be_by: Каментары для гэтага паста

source: Feed
az_az: Təhciz etmək
be_by: Стужка

source: Edit post
az_az: Postu redaktə etmək
be_by: Рэдагаваць пост

source: Edit
az_az: Redaktə etmək
be_by: Рэдагаваць

source: Top
az_az: Yuxarı
be_by: Уверх

source: Habari Engine
az_az: Habari mexanizmi
be_by: Рухавічок Habari

source: sp Style
az_az: sp Stili
be_by: sp стыль

source: from
az_az: -dan
be_by: з

source: That login is incorrect.
az_az: O login düzgün deyil
be_by: Гэты ўваход некарэктны.

source: Logged in as
az_az: .... kimi daxil olunmuşdur
be_by: Вы ўвайшлі як

source: Edit Your Profile
az_az: Sizin Profaylinizi Redaktə etmək
be_by: Рэдагаваць ваш профіль

source: Log out
az_az: Çıxmaq
be_by: Выхад

source: Password:
az_az: Parol:
be_by: Пароль:

source: Log in
az_az: Daxil olmaq
be_by: Уваход

source: Results for
az_az: ..... dair nəticələr
be_by: Вынікі для

source: No results for
az_az: ........ dair nəticələr yoxdur
be_by: Няма вынікаў для

source: Newer Results
az_az: Yeni Nəticələr
be_by: Найноўшыя вынікі

source: Older Results
az_az: Köhnə nəticələr
be_by: Старэйшыя вынікі

source: Search
az_az: Axtarış
be_by: Пошук

source: Pages
az_az: Səhifə
be_by: Старонкі

source: Tags
az_az: Teqlər
be_by: Тэгі

source: Archives
az_az: Arxivlər
be_by: Архівы

source: Syndicate (Atom)
az_az: Sindikat (Atom)
be_by: Сiндыкацыя (Atom)

source: Tagged with
az_az: Teglər ilə
be_by: Тэгі з

source: %1$s - %2$s Search
az_az: %1$s - %2$s Axtarış
be_by: %1$s - %2$s Пошук

source: Empty %1$s Search
az_az: Boş %1$s Axtarış
be_by: Ачысціць %1$s пошук

source: %1$s &rsaquo; Page %2$s
az_az: %1$s &rsaquo; Səhifə %2$s
be_by: %1$s &rsaquo; старонка %2$s

source: Dated %s
az_az: Tarixdən %s
be_by: Датавана %s
